[
  {
    "id": 1,
    "category_id": 1,
    "name": "Плитник \"Русич\"",
    "image": "images/plitnik.jpg",
    "price": 10000.0,
    "description": "Он обеспечивает комфорт при ношении, имеет удобную систему регулировки размера и позволяет быстро адаптировать жилет под различные задачи и условия.\r\n\r\nОсновные характеристики и преимущества данного жилета:\r\n1. Разнообразие конфигураций: на основе данного жилета можно создать лёгкий патрульный комплект, пехотный вариант для штурма или тяжёлый для адресной работы. Это делает его подходящим для широкого спектра задач и условий.\r\n2. Геометрия плечевых лямок обеспечивает комфортное ношение в течение длительного времени. Это особенно важно при выполнении задач, требующих продолжительного использования жилета.\r\n3. Пряжка-фастекс на лямке позволяет снимать жилет не через голову, а просто скидывать его с плеча в сторону. Это значительно упрощает процесс снятия жилета. Пряжку можно переставить на любое плечо, а также заменить в случае поломки.\r\n4. Простая и понятная система регулировки размера позволяет быстро и легко настроить его под свои параметры.\r\n5. Встроенный карман для документов на грудной части жилета вмещает магазины для пистолета, фонарик или карту. Это позволяет иметь необходимые предметы под рукой, не отвлекаясь на их поиск.\r\n6. Вертикальные петли для установки сменных панелей на жилете позволяют быстро и легко заменить панели при изменении характера задачи или в случае их повреждения.\r\n7. Липучки на внутренней стороне жилета предназначены для крепления КАП и дополнительных элементов защиты. Это позволяет быстро устанавливать и снимать их в зависимости от ситуации.\r\n8. Ручка эвакуации: жилет оснащён надёжной ручкой эвакуации, которая также может используется для переноски жилета. Ручка имеет атравматическую конструкцию.\r\n9. Возможность установки бронеплит любого размера - Гранит, ЩШТФ, SAPI. Внутренняя система регулировки обеспечит надёжную их фиксацию.\r\n\r\n❗ Размеры жилета (по объёму талии)\r\n1 размер - 46-52\r\n2 размер - 52-58\r\n3 размер - 60-68\r\n4 размер - 68-74\r\n\r\nРасцветки: Мультикам, Мох (A-Tacs Fg), Олива",
    "category": "жилеты"
  },
  {
    "id": 2,
    "category_id": 1,
    "name": "Комплект бронезащиты \"Базовый\"",
    "image": "images/5jKUbjzHs7Bi6RYmOa0dHA3ilPc_dtcviWIktg34yPAit83obUh7TL8AWneDEZmqdvoog6jL1mkEgX2v8sI6tYLP.jpg",
    "price": 45700.0,
    "description": "Комплект включает в себя :\r\n• Жилет\r\n• КАПы\r\n• Защита шеи\r\n• Напашник\r\n• Баллистика Бр1 в каждый модуль\r\n\r\n⚠️ Стоимость указана за комплект 1 размера\r\n\r\nРазмеры плитника:\r\n1 размер - 46-52\r\n2 размер - 52-58\r\n3 размер - 60-68\r\n4 размер - 68-74\r\n\r\n❗❗ Стоимость комплекта с баллистикой (без плит)\r\nПлитник (1 размер) + КАПы + Защ. Шеи + Напашник = 45 700р\r\nПлитник (2 размер) + КАПы + Защ. Шеи + Напашник = 49 000р\r\nПлитник (3 размер) + КАПы + Защ. Шеи + Напашник = 55 450р\r\nПлитник (4 размер) + КАПы + Защ. Шеи + Напашник = 58 950р\r\nБоковая доп.защита (грудь + спина) = 17 400р",
    "category": "жилеты"
  },
  {
    "id": 3,
    "category_id": 2,
    "name": "Панель на 4 магазина",
    "image": "images/AgMHc2Vs5T041KoBsHY9UflZaq-SSd-asKmTvoUJVF3Pyv4A7mXaflQiYkeaUITty4dvg-aj3Vta8J1N8hHIKcW_.jpg",
    "price": 2500.0,
    "description": "Панель на 4 магазина представляет собой сменный модуль и имеет:\r\n• 4 открытых подсумка с фиксацией магазинов эластичным шнуром с ухватками\r\n• Возможность установки внутрь полимерных фиксаторов для магазинов\r\n• Каждый подсумок имеет молле-интерфейс для размещения дополнительного снаряжения\r\n• Эргономичная ручка\r\n• Адаптивность панели под параметры пользователя и различные задачи при помощи подсумков различного назначения",
    "category": "Модули для жилета"
  }
]